mapping-pilot-tooling/data/PES/Netherlands/CV-JV/JV/NL_JV_1 medewerker bediening.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>NL_JV_1 medewerker bediening</title>
<!-- 2014-09-04 Thu 17:33 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="Karel Kremer" />
</head>
<body>
<div id="content">
<h1 class="title">NL_JV_1 medewerker bediening</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1. JV</a>
<ul>
<li><a href="#sec-1-1">1.1. Vacaturekenmerken</a></li>
<li><a href="#sec-1-2">1.2. requirements</a></li>
<li><a href="#sec-1-3">1.3. Logboek</a></li>
</ul>
</li>
<li><a href="#sec-2">2. Registration options</a>
<ul>
<li><a href="#sec-2-1">2.1. Vacatureregistratie</a></li>
<li><a href="#sec-2-2">2.2. Eigenaar</a></li>
<li><a href="#sec-2-3">2.3. Vacaturebeschrijving</a></li>
</ul>
</li>
<li><a href="#sec-3">3. Welzijn</a></li>
<li><a href="#sec-4">4. Functie-omschrijving</a>
<ul>
<li><a href="#sec-4-1">4.1. Extra Functie-omschrijving</a></li>
<li><a href="#sec-4-2">4.2. Samenvatting contract</a></li>
<li><a href="#sec-4-3">4.3. Functie-eisen</a></li>
<li><a href="#sec-4-4">4.4. Rijbewijs  *  N.v.t.</a></li>
<li><a href="#sec-4-5">4.5. Werklocatie</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> JV</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>Vacaturetitel: MEDEWERKER BEDIENING 
</li>
<li>Vacaturenummer: NL<sub>JV</sub><sub>1</sub>
</li>
<li>Werkgever: DXXXX, HXXXX
</li>
<li>Werkgevernummer: XXXX
</li>
<li>Registratiedatum: vacature 8/21/2014
</li>
<li>Medewerker: registratie LXXX. , WERKbedrijf HaXXX
</li>
<li>Mutatiedatum: 8/21/2014
</li>
<li>Medewerker: mutatie LXXX. , WERKbedrijf HaXXX
</li>
<li>Eigenaar: HXXXX , WERKbedrijf AXXXX
</li>
<li>Status: Actief
</li>
<li>Vervaldatum: 11/13/2014
</li>
<li>Reactietermijn: 11/13/2014
</li>
<li>Presentatie: Geen
</li>
<li>Presentatie datum wijziging: Vanaf
</li>
</ul>
</div>

<div id="outline-container-sec-1-1" class="outline-3">
<h3 id="sec-1-1"><span class="section-number-3">1.1</span> Vacaturekenmerken</h3>
<div class="outline-text-3" id="text-1-1">
<ul class="org-ul">
<li>EURES: Nee
</li>
<li>Beroep: Medewerker bediening horeca
</li>
<li>(gedrags)Competenties: Met druk en tegenslag omgaan, Op de behoeften en verwachtingen van de "klant" richten, Samenwerken en overleggen, Instructies en procedures opvolgen
</li>
<li>Functieomschrijving: Als medewerker bediening maak je onderdeel uit van onze Horeca afdeling waar gastvrijheid en service hoog in het vaandel staan. Onze afdeling Horeca bestaat uit diverse restaurants, bars en lounges, wat zorgt voor veel afwisseling.
</li>
<li>Extra: nformatie                Naast het bedienen van onze gasten ben je medeverantwoordelijk voor behalen van verkoop en servicegerichte doelen die op de afdeling gesteld worden. Je bent een echte gastheer/gastvrouw en daarmee ook aanspreekpunt voor onze gasten. Samen met ons Horeca-team en onze andere afdelingen draag je bij aan een dag onbezorgd genieten voor onze gasten. De werktijden op onze Horeca afdeling liggen tussen 08.30 uur tot 00.30 uur. Je bent werkzaam in wisselende diensten die zowel overdag, s’ avonds als in weekenden en op feestdagen zijn.
</li>
<li>Aantal arbeidsplaatsen: 1
</li>
<li>Aantal sollicitanten: 10
</li>
<li>Functieeisen: Je houdt van horeca en van mensen, bent een echte gastheer/gastvrouw en stelt de gast centraal, enthousiast, sociaal en communicatief vaardig. Je kan goed omgaan met werkdruk en veranderingen, doelgericht en kostenbewust. B.v.k. opleiding of ervaring in horeca en HACCP en hygiënereglementen
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-1-2" class="outline-3">
<h3 id="sec-1-2"><span class="section-number-3">1.2</span> requirements</h3>
<div class="outline-text-3" id="text-1-2">
<ul class="org-ul">
<li>Beroep ervaring:                
</li>
<li>Minimale ervaring:                - Maand(en)
</li>
<li>Opleiding:                MBO-4
</li>
<li>Rijbewijs:                N.v.t.
</li>
<li>Werklocatie type:                HIERDEN
</li>
<li>Reisafstand:                35 km
</li>
<li>Contract:                Tijdelijk/ mogelijk vast
</li>
<li>Contractduur:                6 maand(en)
</li>
<li>Eerste werkdag:                8/21/2014
</li>
<li>Salarisindicatie:                &#x2013;
</li>
<li>Arbeidstijd per week:                24 - 32 uur
</li>
<li>Toelichting arbeidsvoorwaarden:                Wij bieden jou een uitdagende en zeer afwisselende baan binnen een professioneel en vooruitstrevend bedrijf. Het salaris is conform de Horeca CAO.
</li>
<li>Normale werktijden:                Ja
</li>
<li>Ploegendienst: Nee
</li>
<li>Storingsdienst: Nee
</li>
<li>Sollicitatiewijzen: Via contactpersoon WERKbedrijf, E-mail met motivatie en CV
</li>
<li>Sollicitatie emailadres:                XXXXX
</li>
<li>Sollicitatieadres:                HXXXXX
</li>
<li>Contactpersoon sollicitatieprocedure:                LXXX. , WERKbedrijf HaXXX
</li>
<li>Contactpersoon informatie over vacature:                LXXX. , WERKbedrijf HaXXX
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-1-3" class="outline-3">
<h3 id="sec-1-3"><span class="section-number-3">1.3</span> Logboek</h3>
<div class="outline-text-3" id="text-1-3">
<ul class="org-ul">
<li>21-08-2014:        Mutatie        
</li>
<li>21-08-2014:        Mutatie, Aanmaken vacature, Creatie vacature LXXXX
</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> Registration options</h2>
<div class="outline-text-2" id="text-2">
</div><div id="outline-container-sec-2-1" class="outline-3">
<h3 id="sec-2-1"><span class="section-number-3">2.1</span> Vacatureregistratie</h3>
<div class="outline-text-3" id="text-2-1">
<ul class="org-ul">
<li>Vacaturenummer:  NL<sub>JV</sub><sub>1</sub>
</li>
<li>Registratie: 
</li>
<li>Laatste mutatie:   21-08-2014 
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-2-2" class="outline-3">
<h3 id="sec-2-2"><span class="section-number-3">2.2</span> Eigenaar</h3>
<div class="outline-text-3" id="text-2-2">
<p>
XXXX@uwv.nl
Plv. eigenaar
</p>

<ul class="org-ul">
<li>Vestiging WERKbedrijf AcXXXXX
</li>
<li>Type vacature:    [ Reguliere vacature, Leerbaan, Vrijwilligerswerk, Werkervaringsplaats ]
</li>

<li>Status : [Actief Geblokkeerd Vervallen]   [Gedeeltelijk vervuld via WERKbedrijf, Vervuld via ander kanaal, Ingetrokken, Geen geschikt aanbod uit caseload ]   
</li>
<li>Vervaldatum *  Zet 6 weken verder  
</li>
<li>Reactietermijn *  Zet 6 weken verder  
</li>
<li>Presentatie *  Open Anoniem Geen Zoekopdracht zonder presentatie  
&#x2026; maar   vanaf     -&#x2014;&#x2014;&#x2014; Open Anoniem Geen  
</li>
<li>Verwijzen     Verwijzen alleen door eigenaar  
</li>
<li>Werven in het buitenland    Alleen vermelding op EURESportaal  
<ul class="org-ul">
<li>Via Eures - Europees  
</li>
<li>Via Eures - Crossborder  
</li>
</ul>
</li>
<li>Vacaturekenmerken [ Allochtonen,   Chronisch zieken/gehandicapten,  Proefplaatsing,   VOG,  Vrouwen ]
</li>

<li>Doelgroepen     [ &gt; 55 SZW,   WW,  Jongerenbaan   WWB, Wajong   WSW, Arbeidsgehandicapten ]
</li>

<li>Categorie: convenanten, Social return, Convenant UWV, Social return, Convenant WSP, convenant *   
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-2-3" class="outline-3">
<h3 id="sec-2-3"><span class="section-number-3">2.3</span> Vacaturebeschrijving</h3>
<div class="outline-text-3" id="text-2-3">
<ul class="org-ul">
<li>Vacaturetitel *    M/V  
</li>
<li>Beroep * Medewerker bediening horeca   
</li>
<li>Branche * - Kies een branche - Agrarische Sector Beveiliging en Bewaking Bouw Contactcenters Detailhandel Groothandel Horeca ICT Industrie &amp; Techniek Interieurverzorging / industriële reiniging / schoonmaak Onderwijs / pedagogisch werk Overheid Overige / Uniforme beroepen Secretarieel / administratief Transport en logistiek Zakelijke dienstverlening Zorg &amp; 
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> Welzijn</h2>
<div class="outline-text-2" id="text-3">
<ul class="org-ul">
<li>Competenties *  Naam Wijzig Verw. 
</li>
<li>Met druk en tegenslag omgaan      
</li>
<li>Op de behoeften en verwachtingen van de "klant" richten      
</li>
<li>Samenwerken en overleggen      
</li>
<li>Instructies en procedures opvolgen      
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-4" class="outline-2">
<h2 id="sec-4"><span class="section-number-2">4</span> Functie-omschrijving</h2>
<div class="outline-text-2" id="text-4">
<p>
(infocenter-banksheet)  * Als medewerker bediening maak je onderdeel uit van onze Horeca afdeling waar gastvrijheid en service hoog in het vaandel staan. Onze afdeling Horeca bestaat uit diverse restaurants, bars en lounges, wat zorgt voor veel afwisseling. 
</p>
</div>


<div id="outline-container-sec-4-1" class="outline-3">
<h3 id="sec-4-1"><span class="section-number-3">4.1</span> Extra Functie-omschrijving</h3>
<div class="outline-text-3" id="text-4-1">
<p>
Naast het bedienen van onze gasten ben je medeverantwoordelijk voor behalen van verkoop en servicegerichte doelen die op de afdeling gesteld worden. Je bent een echte gastheer/gastvrouw en daarmee ook aanspreekpunt voor onze gasten. Samen met ons Horeca-team en onze andere afdelingen draag je bij aan een dag onbezorgd genieten voor onze gasten.
</p>

<p>
De werktijden op onze Horeca afdeling liggen tussen 08.30 uur tot 00.30 uur. Je bent werkzaam in wisselende diensten die zowel overdag, s’ avonds als in weekenden en op feestdagen zijn.
</p>
</div>
</div>

<div id="outline-container-sec-4-2" class="outline-3">
<h3 id="sec-4-2"><span class="section-number-3">4.2</span> Samenvatting contract</h3>
<div class="outline-text-3" id="text-4-2">
<ul class="org-ul">
<li>Tijdelijk/ mogelijk vast , 24 - 32 uur  
</li>
<li>Aantal arbeidsplaatsen *     Aantal aangenomen: 0  
</li>
<li>Aantal sollicitanten       Aantal verwijzingen: 0  
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-4-3" class="outline-3">
<h3 id="sec-4-3"><span class="section-number-3">4.3</span> Functie-eisen</h3>
<div class="outline-text-3" id="text-4-3">
<ul class="org-ul">
<li>Functie-eisen:    Je houdt van horeca en van mensen, bent een echte gastheer/gastvrouw en stelt de gast centraal, enthousiast, sociaal en communicatief vaardig. Je kan goed omgaan met werkdruk en veranderingen, doelgericht en kostenbewust. B.v.k. opleiding of ervaring in horeca en HACCP en hygiënereglementen 
</li>

<li>Beroep ervaring:   Kopieer beroep  
</li>
<li>Ervaring:   Min.  maanden 
</li>

<li>Opleidingen *  Globaal opleidingsniveau/sector    Specifieke opleidingsnaam    
</li>
<li>Opleidingsniveau * - Kies een opleidingsniveau - Basisonderwijs VMBO Havo/VWO MBO-1 MBO-2 MBO-3 MBO-4 MBO-algemeen HBO/bachelor WO/master  
</li>
<li>Sector  - Alle - Automatisering en ICT Gezondheidszorg, welzijn en persoonlijke verzorging Handel en administratie Horeca en huishouding Landbouw, natuur en milieu Onderwijs, cultuur en wetenschap Openbaar bestuur, veiligheid en rechtspraak Opslag en transport Personeel, organisatie en strategie Taal, media en communicatie Techniek en productie Toerisme en recreatie  
</li>

<li>Subsector  - Alle -  
Naam Diploma V.o. Verw. 
</li>

<li>Taalvaardigheid  Taal Mondeling Schriftelijk Verw. 
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-4-4" class="outline-3">
<h3 id="sec-4-4"><span class="section-number-3">4.4</span> Rijbewijs  *  N.v.t.</h3>
<div class="outline-text-3" id="text-4-4">
<p>
Eis    Wens   
Voertuig   Aanhanger   
  AM - Brommer     
  A - Motor     
  B - Auto   BE 
  C1 - Licht vrachtwagen   C1E 
  C - Vrachtwagen   CE 
  D1 - Lichte bus   D1E 
  D - Bus personenvervoer   DE 
  T - Trekker     
</p>
</div>
</div>

<div id="outline-container-sec-4-5" class="outline-3">
<h3 id="sec-4-5"><span class="section-number-3">4.5</span> Werklocatie</h3>
<div class="outline-text-3" id="text-4-5">
<ul class="org-ul">
<li>Vaste werklocatie  Wisselende werklocatie (Alt+X)  In het buitenland (Alt+Y)  
</li>
<li>Postcode  *   XXXX 
</li>
<li>Maximale reisafstand *  km  
</li>
<li>Regio * Regio's waarin men zal gaan werken [Groningen, Friesland, Drenthe, Overijssel, Noord-Brabant, Gelderland, Utrecht, Noord-Holland, Zuid-Holland, Zeeland, Limburg, Flevoland]  
</li>

<li>Land * - Kies een land - België Duitsland Nederland Afghanistan Albanië Algerije Amerikaans Samoa Amerikaanse Maagdeneilanden Andorra Angola Anguilla Antarctica Antigua en Barbuda Argentinië Armenië Aruba Australië Azerbeidzjan Bahamas Bahrein Bangladesh Barbados België Belize Benin Bermuda Britse Maagdeneilanden Bhutan Bolivia Bosnië-Herzegovina Botswana Bouvet Island Brazilië British Indian Ocean Territory Brunei Darussalam Bulgarije Burkina Faso Burundi Cambodja Canada Centraal-Afrikaanse Republiek Chili China Christmas Island Cocos Eilanden Colombia Comoros Republiek Congo Democratische Republiek Congo Cook Eilanden Costa Rica Cuba Cyprus Denemarken Djibouti Dominica Dominicaanse Republiek Duitsland Ecuador Egypte El Salvador Equatoriaal Guinea Eritrea Estland Ethiopië Falkland Eilanden Faroer Eilanden Fiji Filipijnen Finland Frankrijk Frans Guyana Frans Polynesië Franse Zuidelijke Territories Gabon Gambia Georgië Ghana Gibraltar Griekenland Groenland Grenada Guadeloupe Guam Guatemala Guinea Guinea-Bissau Guyana Haiti Heard Eiland en McDonald Eilanden Honduras Hongkong Hongarije IJsland India Indonesië Iran Irak Ierland Isle of Man Israël Italië Ivoorkust Jamaica Japan Jordanië Kaap Verdische eilanden Kaaiman eilanden Kameroen Kazachstan Kenia Kiribati Kroatië Noord-Korea Koeweit Kirgizië Laos Letland Libanon Lesotho Liberia Libië Liechtenstein Litouwen Groothertogdom Luxemburg Macao Macedonië Madagaskar Malawi Maleisië Malediven Mali Malta Marshall Eilanden Martinique Mauritanië Mauritius Mayotte Mexico Micronesië Republiek Moldavië Monaco Mongolië Montserrat Marokko Mozambique Myanmar Namibië Nauru Nepal Nederland Nederlandse Antillen Nieuw-Caledonië Nieuw-Zeeland Nicaragua Republiek Niger Nigeria Niue Norfolk Eiland Noordelijke Mariana Eilanden Noorwegen Oman Oeganda Oekraïne Oezbekistan Oostenrijk Pakistan Palau Palestina Panama Papua Nieuw Guinea Paraguay Peru Pitcairn Polen Portugal Puerto Rico Qatar Reunion Roemenië Russische Federatie Rwanda Sint Helena Sint Kitts en Nevis Santa Lucia Sint Pierre en Miquelon Sint Vincent en Grenada Samoa San Marino Sao Tome en Principe Saoedi-Arabië Senegal Servië en Montenegro Seychellen Sierra Leone Singapore Slowakije Slovenië Solomon Eilanden Somalië Sandwich Eilanden Spanje Sri Lanka Soedan Suriname Svalbard en Jan Mayen Swaziland Syrië Taiwan Tadzjikistan Tanzania Thailand Timor Leste Togo Tokelau Tonga Trinidad en Tobago Tsjaad Tsjechië Tunesië Turkije Turkmenistan Turks en Caicos Eilanden Tuvalu Verenigde Arabische Emiraten Verenigd Koninkrijk Verenigde Staten United States Minor Outlying Eilanden Uruguay Vanuatu Vaticaanstad Venezuela Vietnam Wallis en Futuna Wit-Rusland Westelijke Sahara Jemen Zambia Zimbabwe Zuid-Afrika Zuid-Korea Zweden Zwitserland  
</li>
</ul>

<p>
Straat       
Postcode    
Plaats    
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Karel Kremer</p>
<p class="date">Created: 2014-09-04 Thu 17:33</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 24.3.1 (<a href="http://orgmode.org">Org</a> mode 8.2.4)</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
